{
  "HEADER": {
    "TITLE": "Bienvenido",
    "XECSAPPFORM": "XECS: formulario de solicitud de ayuda y/o subvención",
    "ISBAAPPFORM": "ISBA: formulario de solicitud de ayuda y/o subvención",
    "ILSAPPFORM": "ILS: formulario de solicitud de ayuda y/o subvención"
  },
  "FORM": {
    "ACCEPTTERMS1": "He leído y acepto la política de privacidad",
    "ACCEPTTERMS2": "Puede ejercer sus derechos de acceso, rectificación, supresión y otros, según se detalla en la política de privacidad.",
    "ACCEPTTERMS3": "Los datos personales proporcionados serán tratados por ADR Balears como responsable del tratamiento, con la finalidad de gestionar su solicitud.",

    "REQUIREDDOCUMENTATION": "<h3>Antes de empezar, le recomendamos tener preparada la siguiente documentación ya que, a lo largo de este asistente, se la solicitaremos:</h3>\n<dl ngClass='formbox'>\n  <dt>En el caso de personas físicas (autónomos):</dt>\n  <dd>Descripción de la empresa y su actividad, el modelo de negocio y necesidades en función del programa al que se presenta.</dd>\n  <dd>Certificado de estar de alta en el <abbr title='Régimen especial de trabajadores autónomos'>RETA</abbr> o en un régimen alternativo equivalente.</dd>\n  <dd>Certificado de alta del <abbr title='Impuesto de actividades empresariales'>IAE</abbr> actualizado en el momento de la solicitud.</dd>\n  <dd>Certificado de estar al corriente de las obligaciones tributarias con la Agencia Estatal de la Administración Tributaria <abbr title='Agencia Estatal de Administración Tributaria'>AEAT</abbr>.</dd>\n</dl>\n<dl ngClass='formbox'>\n  <dt>En el caso de personas jurídicas (<abbr title='Pequeñas y medianas empresas'>PYMES</abbr>):</dt>\n  <dd>Descripción de la empresa y su actividad, el modelo de negocio y necesidades en función del programa al que se presenta.</dd>\n  <dd>Certificado de estar al corriente con las obligaciones tributarias de la <abbr title='Agencia Estatal de la Administración Tributaria'>AEAT</abbr>.</dd>\n  <dd>Certificado de <abbr title='Impuesto de actividades empresariales'>IAE</abbr> actualizado en el momento de la solicitud.</dd>\n  <dd>Copia del <abbr title='Número de identificación fiscal'>NIF</abbr> de la empresa.</dd>\n  <dd>Escritura pública y estatutos, debidamente inscritos en el registro correspondiente.</dd>\n  <dd>Documento fehaciente que acredite la representación de la persona que actúa en nombre de la entidad solicitante.</dd>\n</dl>\n<dl>\n  <dt><strong>AUTORIZACIONES</strong>: la solicitud implica la autorización (artículo 28.2 de la Ley 39/2015) para que la <abbr title='Agencia de Desarrollo Regional de las Illes Balears'>ADR Balears</abbr> pueda comprobar de oficio que el solicitante está al corriente de las obligaciones con la <abbr title='Agencia tributaria de las Illes Balears'>ATIB</abbr> y la <abbr title='Tesorería General de la Seguridad Social'>TGSS</abbr>, excepto en caso de denegación expresa. En este caso, el beneficiario deberá aportar la siguiente documentación:</dt>\n  <dd><abbr title='Número de identificación fiscal'>NIF</abbr> del solicitante y/o de la persona autorizada y los documentos acreditativos, si es necesario.</dd>\n  <dd>Certificado de estar al corriente de pago con la <abbr title='Agencia tributaria de las Illes Balears'>ATIB</abbr>.</dd>\n  <dd>Certificado de estar al corriente de pago con la <abbr title='Tesorería General de la Seguridad Social'>TGSS</abbr>.</dd>\n</dl>",
    "PROGRAM": "Selecione el/los programas de ayuda que solicita",
    "ORGANIZATIONTYPE": "Indique el tipo de organización",
    "SOLICITOR": "Interesado",
    "SOLICITORTYPE": "Tipo de solicitante",
    
    "SOLICITORNAME": "Nombre del interesado",
    "ADDRESS": "Dirección",
    "ZIPCODE": "Código postal",
    "TOWN": "Localidad",
    "NOMREPRESENTANTE": "Nombre del representante",
    "NIFREPRESENTANTE": "NIF del representante",
    "CONTACTPHONE": "Teléfono de contacto",
    "NOTIFICATIONCHANEL": "Canal de notificaciones",
    "CONSULTANTDATA": "Datos del consultor",
    "NOTIFICATIONMOBILE": "Teléfono móvil de notificaciones",
    "NOTIFICATIONMAIL": "Correo electrónico de notificaciones",
    "CONSULTANTCOMPANY": "Razón social de la empresa consultora",
    "CONSULTANTNAME": "Nombre del consultor",
    "CONSULTANTPHONE": "Teléfono del consultor",
    "CONSULTANTMAIL": "Correo electrónico del consultor",
    "ATTACHEDDOCUMENTATION": "Documentación a adjuntar",
    "BANKDATA": "Datos bancarios",
    "BANKNAME": "Nombre de la entidad bancaria",
    "BANKADDRESS": "Domicilio de la entidad bancaria",
    "BANKBICSWIFT": "Código BIC / SWIFT",
    "BANKCC": "Número de cuenta corriente",
    "CCOPTION1": "Opción 1 - IBAN de la cuenta para España (ES99999999999999999999999)",
    "CCOPTION2": "Opción 2 - Número de la cuenta de otros países (9999999999999999999999999)",
    "AUTHORISATIONS": "Autorizaciones",
    "RESPONSIBLEDECLARATION": "Declaración responsable",
    "MINIMISIMPORT": "Importe minimis recibido",
    "SEND": "Enviar"
  },
  "FILES": {
    "UPLOADFILES": "Cargar documentos",
    "FILES": "Seleccione los documentos (PDF o imagen)",
    "FILESMEMTEC": "Descripción de la actividad de la empresa",
    "FILESCERTIAE": "Certificado IAE actualizado",
    "FILESNIF": "Copia del NIF de la empresa",
    "FILESESCRITPUB": "Escritura pública y estatutos, debidamente inscritos en el registro correspondiente",
    "FILEDOCACREDREPRESENTANTE": "Documento fehaciente que acredite la representación de la persona que actúa en nombre de la entidad solicitante",
    "FILECERTIFICADOAEAT": "Certificate of being up to date with tax obligations with the State Tax Administration Agency (AEAT)",
    "NOTAUTHORIZED": "No doy mi consentimiento / Me opongo / No concedo / Deniego mi autorización para que se consulten los datos y documentos necesarios para la tramitación de esta solicitud. Por eso, presento el documento."
  },
  "XECS": {
    "RGPD": "RGPD y documentación",
    "EXPANDALL": "Expandir todo",
    "COLAPSEALL": "Encoger todo"
  },
  "ILS": {
    "RGPD": {
      "TITLE": "RGPD y documentación",
      "DESCRIPTION": "Condiciones del RGPD y documentación requerida.",
      "READ-AND-ACCEPTS": "He leído y acepto las condiciones del",
      "REQUIRED-DOCS": {
        "INFO": "Antes de empezar, es recomendable tener preparada la siguiente documentación relacionada con el cumplimiento de los requisitos:",
        "DOC-1": "Escritura de constitución de la empresa.",
        "DOC-2": {
          "PART-1": "El certificado de alta del ",
          "PART-2": "industrial"
        },
        "DOC-3": "Informes de cálculo de la huella de carbono: <a href=''>Informe resumen</a> + <a href=''>Informe de inventario</a> de GEH según la norma ISO 14.064-1. o certificado de verificación ISO 14064-1.",
        "DOC-4": "Compromiso de reducción de las emisiones de gases de efecto invernadero: <a href=''>Modelo de ejemplo</a>.",
        "DOC-5": "Certificado itinerario formativo."
      },
      "OPTIONAL-DOCS": {
        "INFO": "Otra documentación opcional:",
        "DOC-1": "Memoria técnica de la actividad.",
        "DOC-2": {
          "PART-1": "El",
          "PART-2": "de la empresa"
        },
        "DOC-3": "Logotipo de la empresa en formato WEBP, JPEG o SVG."
      },
      "AUTHORIZATION": {
        "INFO": {
          "PART-1": "AUTORIZACIONES: ",
          "PART-2": "la solicitud implica la autorización (artículo 28.2 de la Ley 39/2015) para que ",
          "PART-3": "pueda comprobar de oficio que el solicitante está al corriente de las obligaciones con la ",
          "PART-4": "y la ",
          "PART-5": " excepto en caso de denegación expresa. En este caso, el beneficiario deberá aportar la siguiente documentación:"
        },
        "DOC-1": " del solicitante i/o de la persona autorizada y los documentos acreditativos, si es necesario.",
        "DOC-2": "Certificado de estar al corriente de pago con la ",
        "DOC-3": "Certificado de estar al corriente de pago con la "
      },
      "NOTIFICATION": {
        "INFO": "Al finalizar de este asistente recibirá, por correo electrónico, un documento en formato PDF que contendrá:",
        "DOC-1": "Una declaración responsable.",
        "DOC-2": "Una solicitud de adhesión al programa ILS."
      }
    },
    "BUSINESS-TYPE": {
      "TITLE": "Tipo de solicitante",
      "DESCRIPTION": "Seleccione la opción que represente el tipo de empresa.",
      "SELF-EMPLOYED": "Autónomo",
      "SMALL": {
        "NAME": "Pequeña empresa",
        "INFO": "Se considera pequeña empresa la que tiene menos de 50 trabajadores y/o trabajadoras, un volumen de negocio anual o un balance general anual que no supere los 10 millones de euros, y no participa en un 25% o más de su capital o de sus derechos de voto y otras empresas que no cumplen los requisitos para ser considerada PYME de acuerdo con el anexo I del Reglamento (CE) n.º 651/2014 de la Comisión Europea."
      },
      "MEDIUM": {
        "NAME": "Mediana empresa",
        "INFO": "Se considera mediana empresa la que tiene entre 50 y 250 trabajadores y/o trabajadoras, un volumen de negocio anual entre 10 y 50 millones de euros o un balance general anual entre 10 y 43 millones de euros, y no participa en un 25% o más de su capital o de sus derechos de voto en otras empresas que no cumplen los requisitos anteriores."
      }
    },
    "GENERAL-DATA": {
      "TITLE": "Datos del interesado",
      "DESCRIPTION": "Introduzca algunos datos del interesado.",
      "APPLICANT": {
        "NIF": {
          "LABEL": "DNI/NIE del solicitante",
          "ERROR": "El DNI/NIE introducido no es válido."
        },
        "CIF": {
          "LABEL": "CIF del solicitante",
          "ERROR": "El CIF introducido no es válido."
        }
      },
      "COMPANY-NAME": {
        "LABEL": "Nombre o razón social",
        "ERROR": "El nombre o razón social introducido no es válido."
      },
      "ADDRESS": {
        "LABEL": "Dirección postal del solicitante",
        "ERROR": "La dirección postal introducida no es válida."
      },
      "ZIPCODE": {
        "LABEL": "Código postal del solicitante [cinco dígitos]",
        "ERROR": "El código postal introducido no es válido."
      },
      "TOWN": "Población",
      "CONTACT-PHONE": {
        "LABEL": "Teléfono de contacto del solicitante",
        "ERROR": "El teléfono de contacto introducido no es válido."
      },
      "BAT-EPIGRAPH": {
        "LABEL": "Epígrafe IAE",
        "ERROR": "El epígrafe IAE introducido no es válido."
      },
      "WEBSITE": "Sitio web de la empresa",
      "PRESENTATION-VIDEO": "La URL del video de presentación de la empresa (publicado en Youtube o en Vimeo)",
      "REPRESENTATIVE": {
        "NAME": {
          "LABEL": "Nombre del representante legal",
          "ERROR": "El nombre del representante legal introducido no es válido."
        },
        "NIF": {
          "LABEL": "DNI/NIE del representante legal",
          "ERROR": "El DNI/NIE del representante legal introducido no es válido."
        }
      }
    },
    "NOTIFICATION-CHANNEL": {
      "TITLE": "Canal de notificación",
      "DESCRIPTION": "Introduzca sus datos de contacto para recibir notificaciones.",
      "INFO": "De acuerdo con el apartado 17 de la convocatoria, las notificaciones y las comunicaciones a la persona solicitante se llevarán a cabo por vía telemática a la dirección de correo electrónico que haya designado la persona solicitante a efectos de notificaciones en este formulario de solicitud. Los avisos de la puesta a disposición de la notificación a la Carpeta Ciudadana del <a href='https://carpetaciudadana.gob.es/carpeta/clave.htm?idioma=es' target='_blank'>Punto de Acceso General electrónico (Mi carpeta)</a> se enviarán a la dirección de correo que se han designado en los datos del declarante.",
      "PHONE": {
        "LABEL": "Teléfono móvil del solicitante o del representante",
        "ERROR": "El teléfono móvil introducido no es válido."
      },
      "EMAIL": {
        "LABEL": "Dirección electrónica a efectos de notificaciones",
        "ERROR": "La dirección electrónica introducida no es válida."
      }
    },
    "AUTHORIZATIONS": {
      "TITLE": "Autorizaciones",
      "DESCRIPTION": "Indique su consentimiento/disconformidad en las siguientes autorizaciones.",
      "AUTHORIZATION-ID": "Doy mi consentimiento para que ADR Balears pueda comprobar de oficio la identificación de la persona solicitante y/o la persona autorizada para la empresa. En caso de denegación expresa del consentimiento, adjunto el NIF del solicitante y/o de la persona autorizada y los documentos acreditativos, si es necesario.",
      "AUTHORIZATION-ATIB": "Certificado de la Agencia Tributaria de las Islas Baleares (ATIB) de estar al corriente de las obligaciones tributarias con la comunidad autónoma de las Islas Baleares.",
      "NO-AUTHORIZATED": "Al estar en disconformidad, por favor, adjunte el archivo previamente indicado. [.pdf]"
    },
    "DECLARATIONS": {
      "TITLE": "Declaración responsable",
      "DESCRIPTION": "Lea las siguientes declaraciones responsables.",
      "DECLARATION-1": "Que la empresa cuenta con una línea de producción activa en las Islas Baleares.",
      "DECLARATION-2": "Que dispongo de la capacidad de representación suficiente, debidamente acreditada, para llevar a cabo la tramitación indicada.",
      "DECLARATION-3": "Que la entidad beneficiaria está inscrita en el Registro Industrial o en el Registro Minero de las Islas Baleares, si procede.",
      "DECLARATION-4": "Que los datos consignados en este documento son ciertos, que cumplo con todos los requisitos exigidos en la convocatoria, y que presento adjunta la documentación correspondiente, de acuerdo con la resolución de la convocatoria."
    },
    "DOCUMENTATION": {
      "TITLE": "Documentación requerida y opcional",
      "DESCRIPTION": "Adjunte los documentos solicitados a continuación.",
      "INFO": {
        "FORMAT-INFO": "Para que se acepten los documentos adjuntados, estos deben ser del formato indicado posteriormente y con un máximo de tamaño de <strong>10MB</strong>. Además, a continuación, se indicarán algunas ayudas para realizar con facilidad dicha subida de documentos:",
        "CTRL-INFO": "Cuando los archivos <strong>no</strong> estén seguidos en la carpeta o no estén dentro de la misma carpeta, pulse la tecla <strong>CTRL</strong> y, sin soltar, marque con el ratón los archivos correspondientes.",
        "SHIFT-INFO": "Cuando los archivos <strong>si</strong> estén seguidos en la misma carpeta, pulse la tecla <strong>SHIFT</strong> y, sin soltar, y pulsando el ratón, marque el primer y el último archivo, de tal forma que se queden todos seleccionados."
      },
      "REQUIRED": {
        "INFO": "Documentación relacionada con el cumplimiento de los requisitos.",
        "CONSTITUTION": "Escritura de constitución de la empresa. [.pdf]",
        "BAT": {
          "PART-1": "Certificado del ",
          "PART-2": " actualizado. [.pdf]"
        },
        "INPUT-RADIO": {
          "OPTION-1": "Presentar informes de cálculo de la huella de carbono: Informe resumen + Informe de inventario de GEH según la norma ISO 14.064-1.",
          "OPTION-2": "Presentar certificado de verificación ISO 14064-1."
        },
        "SUMMARY": "Informe resumen de la huella de carbono. [.pdf]",
        "INVENTORY": "Informe de inventario de GEH según la norma ISO 14.064-1. [.pdf]",
        "ISO-VERIFICATION": "Certificado de verificación ISO 14064-1. [.pdf]",
        "GREENHOUSE-REDUCTION": "Compromiso de reducción de las emisiones de gases del efecto invernadero. [.pdf]",
        "TRAINING-ITINERARY": "Certificado de haber realizado el itinerario formativo. [.pdf]"
      },
      "OPTIONAL": {
        "INFO": "Otra documentación opcional",
        "TECHNICAL-MEMORY": "Documento descriptivo de la empresa y de su actividad. [.pdf]",
        "CIF": {
          "PART-1": "El ",
          "PART-2": " de la empresa. [.pdf]"
        },
        "LOGO": "Logotipo de la empresa que aparecerá en nuestro apartado de empresas adheridas. [.webp, .jpeg, .svg]"
      }
    },
    "FILE": {
      "ERROR": "El archivo subido no es válido debido a un formato incorrecto o un tamaño que excede el máximo permitido.",
      "UPLOAD": "Subir archivo"
    },
    "ABBR": {
      "RGPD": {
        "TITLE": "Reglamento general de protección de datos",
        "ABBR": "RGPD"
      },
      "BAT": {
        "TITLE": "Impuesto de actividades empresariales",
        "ABBR": "IAE"
      },
      "CIF": {
        "TITLE": "Código de identificación fiscal",
        "ABBR": "CIF"
      },
      "ADRBALEARS": "Agència de desenvolupament regional de les Illes Balears",
      "ATIB": "Agencia Tributaria de las Islas Baleares",
      "TGSS": "Tesorería General de la Seguridad Social",
      "NIF": {
        "TITLE": "Número de identificación fiscal",
        "ABBR": "NIF"
      }
    },
    "EXPANDALL": "Expandir todo",
    "COLAPSEALL": "Encoger todo",
    "SEND": "Enviar"
  },
  "ISBA": {
    "TITLE": "Ayudas a los gastos financieros a través del aval de ISBA",
    "INFO": {
      "BANNER": "Las solicitudes se podrán presentar un vez el interesado haya formalizado el aval con la entidad colaboradora ISBA SGR (punto 9.3 de la convocatoria).",
      "DESTINATION": "<strong>Destino:</strong> AGÈNCIA DE DESENVOLUPAMENT REGIONAL DE LES ILLES BALEARS",
      "EMITTER": "<strong>Emisor (DIR3):</strong> A04003714",
      "SIA-CODE": "<strong>Código SIA:</strong> 3153714",
      "PROCEDURE": "<strong>Trámite o procedimiento:</strong> Solicitud de ayudas a la microempresa, pequeña y mediana empresa de carácter industrial de las Illes Balears que tengan aprobadas operaciones financieras avaladas por ISBA SGR, para cubrir los gastos financieros de operaciones de financiación de inversiones productivas, eficiencia energética y transformación digital previstas en el Plan Estratégico Industrial 2018-2025."
    },
    "RGPD": {
      "TITLE": "RGPD y documentación",
      "DESCRIPTION": "Condiciones del RGPD y documentación requerida.",
      "READ-AND-ACCEPTS": "He leído y acepto las condiciones del",
      "REQUIRED-DOCS": {
        "INFO": "Antes de empezar, es recomendable tener preparada la siguiente documentación:",
        "DOC-1": "El documento normalizado de solicitud de subvención de esta convocatoria, el cual se genera al final de este asistente al pulsar sobre el botón 'Enviar' y que recibirá por correo electrónico.",
        "DOC-2": "Descripción de la empresa y su actividad, modelo de negocio y detalle de la inversión/Inversiones previstas.",
        "DOC-3": "Declaración responsable de la veracidad de los datos bancarios aportados que se encuentra incluido en la solicitud de la ayuda.",
        "DOC-4": "Certificado del IAE actualizado en el momento de la solicitud.",
        "DOC-5": {
          "INFO": "En caso de que el solicitante sea una persona física, se requerirá:",
          "DOC": "El certificado de estar en el régimen especial de trabajadores autónomos o en un régimen alternativo equivalente."
        },
        "DOC-6": {
          "INFO": "En caso de que el solicitante sea una persona jurídica, se requerirá:",
          "DOC-1": "Escritura pública y estatutos, debidamente inscritos en el registro correspondiente.",
          "DOC-2": "Documento fehaciente que acredite la representación de la persona que actúa en nombre de la entidad solicitante. La representación podrá acreditarse por cualquier forma válida en derecho."
        },
        "DOC-7": "Respecto al DNI/NIE de la persona solicitante y/o de la persona que le represente, la solicitud de ayudas implicará la autorización para que el ADR Balears pueda comprobar de oficio sus datos de identidad personal. En caso de denegación expresa del consentimiento, será necesario aportar esta documentación.",
        "DOC-8": "Respecto a la acreditación de las obligaciones tributarias autonómicas con la Agencia Tributaria de las Illes Balears y de las obligaciones con la Seguridad Social, la solicitud de ayudas implicará la autorización para que el ADR Balears pueda obtener de la Agencia Tributaria de las Illes Balears y de la Tesorería General de la Seguridad Social la información relativa al cumplimiento de estas obligaciones, excepto en caso de denegación expresa del consentimiento, supuesto en el que la persona o la entidad solicitante debe aportar el certificado correspondiente, junto con la solicitud de las ayudas.",
        "DOC-9": "En cuanto a la acreditación del requisito de estar al corriente de las obligaciones tributarias con la Agencia Estatal de la Administración Tributaria, deberá aportarse el certificado acreditativo del cumplimiento de esta obligación.",
        "DOC-10": "Para ayudas de importe superior a 30.000 €, deberá aportarse el certificado que establece el artículo 13.3 bis de la Ley 38/2003 de 17 de noviembre.",
        "DOC-11": "El certificado de la sociedad de garantía recíproca que avale la operación financiera que acredite la fecha de entrada de la solicitud del beneficiario de petición del aval sobre la operación financiera a subvencionar.",
        "DOC-12": "El contrato de la operación financiera.",
        "DOC-13": "El contrato o documento de aval de la operación financiera.",
        "DOC-14": "Una Declaración responsable, incluida en el modelo normalizado de solicitud, de la persona titular de la empresa o de quien la representa legalmente."
      },
      "NOTIFICATION": {
        "INFO": "Al finalizar este trámite, recibirá por correo electrónico un documento pdf que contendrá:",
        "DOC-1": "El documento normalizado de solicitud de subvención de esta convocatoria.",
        "DOC-2": "Una Declaración responsable de la persona titular de la empresa o de quien la representa legalmente."
      }
    },
    "BUSINESS-TYPE": {
      "TITLE": "Tipo de solicitante",
      "DESCRIPTION": "Seleccione la opción que represente el tipo de empresa.",
      "SELF-EMPLOYED": "Autónomo",
      "SMALL": {
        "NAME": "Pequeña empresa",
        "INFO": "Se considera pequeña empresa la que tiene menos de 50 trabajadores y/o trabajadoras, un volumen de negocio anual o un balance general anual que no supere los 10 millones de euros, y no participa en un 25% o más de su capital o de sus derechos de voto y otras empresas que no cumplen los requisitos para ser considerada PYME de acuerdo con el anexo I del Reglamento (CE) n.º 651/2014 de la Comisión Europea."
      },
      "MEDIUM": {
        "NAME": "Mediana empresa",
        "INFO": "Se considera mediana empresa la que tiene entre 50 y 250 trabajadores y/o trabajadoras, un volumen de negocio anual entre 10 y 50 millones de euros o un balance general anual entre 10 y 43 millones de euros, y no participa en un 25% o más de su capital o de sus derechos de voto en otras empresas que no cumplen los requisitos anteriores."
      }
    },
    "GENERAL-DATA": {
      "TITLE": "Datos del interesado",
      "DESCRIPTION": "Introduzca algunos datos del interesado.",
      "APPLICANT": {
        "NIF": {
          "LABEL": "DNI/NIE del solicitante",
          "ERROR": "El DNI/NIE introducido no es válido."
        },
        "CIF": {
          "LABEL": "CIF del solicitante",
          "ERROR": "El CIF introducido no es válido."
        }
      },
      "COMPANY-NAME": {
        "LABEL": "Nombre o razón social",
        "ERROR": "El nombre o razón social introducido no es válido."
      },
      "ADDRESS": {
        "LABEL": "Dirección postal del solicitante",
        "ERROR": "La dirección postal introducida no es válida."
      },
      "ZIPCODE": {
        "LABEL": "Código postal del solicitante [cinco dígitos]",
        "ERROR": "El código postal introducido no es válido."
      },
      "TOWN": "Población",
      "CONTACT-PHONE": {
        "LABEL": "Teléfono de contacto del solicitante",
        "ERROR": "El teléfono de contacto introducido no es válido."
      },
      "BAT-EPIGRAPH": {
        "LABEL": "Epígrafe IAE",
        "ERROR": "El epígrafe IAE introducido no es válido."
      },
      "REPRESENTATIVE": {
        "NAME": {
          "LABEL": "Nombre del representante legal",
          "ERROR": "El nombre del representante legal introducido no es válido."
        },
        "NIF": {
          "LABEL": "DNI/NIE del representante legal",
          "ERROR": "El DNI/NIE del representante legal introducido no es válido."
        },
        "PHONE": {
          "LABEL": "Teléfono de contacto del representante legal",
          "ERROR": "El teléfono de contacto del representante legal introducido no es válido."
        }
      }
    },
    "NOTIFICATION-CHANNEL": {
      "TITLE": "Canal de notificación",
      "DESCRIPTION": "Introduzca sus datos de contacto para recibir notificaciones.",
      "INFO": "De acuerdo con el apartado 17 de la convocatoria, las notificaciones y las comunicaciones a la persona solicitante se llevarán a cabo por vía telemática a la dirección de correo electrónico que haya designado la persona solicitante a efectos de notificaciones en este formulario de solicitud. Los avisos de la puesta a disposición de la notificación a la Carpeta Ciudadana del <a href='https://carpetaciudadana.gob.es/carpeta/clave.htm?idioma=es' target='_blank'>Punto de Acceso General electrónico (Mi carpeta)</a> se enviarán a la dirección de correo que se han designado en los datos del declarante.",
      "PHONE": {
        "LABEL": "Teléfono móvil del solicitante o del representante",
        "ERROR": "El teléfono móvil introducido no es válido."
      },
      "EMAIL": {
        "LABEL": "Dirección electrónica a efectos de notificaciones",
        "ERROR": "La dirección electrónica introducida no es válida."
      }
    },
    "FINANCIAL-DATA": {
      "TITLE": "Datos de la operación financiera",
      "DESCRIPTION": "Introduzca algunos datos de la operación financiera.",
      "ENTITY-NAME": {
        "LABEL": "Nombre de la entidad financiera",
        "ERROR": "El nombre de la entidad financiera introducido no es válido."
      },
      "TRANSACTION-AMOUNT": {
        "LABEL": "Importe de la operación financiera (€)",
        "ERROR": "El importe de la operación financiera introducido no es válido."
      },
      "LOAN-TERM": {
        "LABEL": "Plazo del préstamo de la entidad financiera (en años)",
        "ERROR": "El plazo del préstamo introducido no es válido."
      },
      "FORMALIZATION-DATE": {
        "LABEL": "Fecha de formalización del aval",
        "ERROR": "La fecha de formalización del aval introducida no es válida."
      },
      "AVAL-TERM": {
        "LABEL": "Plazo del aval de ISBA, SGR (en años)",
        "ERROR": "El plazo del aval introducido no es válido."
      },
      "AVAL-AMOUNT": {
        "LABEL": "Cuantía del aval de ISBA, SGR (€)",
        "ERROR": "La cuantía del aval introducida no es válida."
      },
      "HINT": "Sin separador de miles y con '.' como separador de decimales."
    },
    "PROJECT-BUDGET": {
      "TITLE": "Proyecto de inversión y presupuesto",
      "DESCRIPTION": "Introduzca algunos datos sobre la inversión y su presupuesto.",
      "PURPOSE": {
        "LABEL": "Finalidad de la inversión",
        "ERROR": "La finalidad de la inversión introducida no es válida."
      },
      "IN-ILS": {
        "LABEL": "En el momento de la solicitud, ¿su empresa está adherida al programa ILS?",
        "YES": "SI",
        "NO": "NO",
        "YES-INFO": "En el supuesto de que la empresa solicitante esté adherida al programa ILS (Industria Local Sostenible): El importe de la ayuda para cubrir el coste del aval de las operaciones financieras de inversiones productivas cubrirá los siete años de la operación original, y son: el 100% del coste del aval los siete años de la operación, con la limitación del 1,25% sobre el importe del aval."
      },
      "BUDGET-AMOUNT": {
        "LABEL": "Importe del presupuesto (IVA incluido)",
        "ERROR": "El importe del presupuesto introducido no es válido.",
        "DETAILS": "Con las siguientes subvenciones:",
        "INTEREST-SUBSIDY": "Una subvención de intereses, consistente en la cuantía de",
        "COST-SUBSIDY": "Una subvención al coste del aval de ISBA, consistente en la cuantía de",
        "START-STUDY-SUBSIDY": "Una subvención a los gastos de apertura y de estudio, consistente en la cuantía de"
      },
      "REQUEST": {
        "TITLE": "SOLICITO",
        "INFO": "De acuerdo con la convocatoria para el año 2025 de ayudas a las empresas industriales con actividad en las Islas Baleares para cubrir las comisiones de apertura y de estudio, los intereses y el coste del aval para operaciones de financiación de inversiones productivas, aprobada por Resolución del consejero de Empresa, Ocupación y Energía, los importes correspondientes para la operación, avalada por sociedad de garantía recíproca ISBA, siguiente:",
        "LABEL": "Solicito una ayuda por importe de",
        "ERROR": "El importe introducido no es válido."
      },
      "HINT": "Sin separador de miles y con '.' como separador de decimales.",
      "SUBSIDY-ERROR": "La cuantía de subvención introducida no es válida."
    },
    "DECLARATIONS": {
      "TITLE": "Declaración responsable",
      "DESCRIPTION": "Lea las siguientes declaraciones responsables.",
      "INFO": "Declaro:",
      "DECLARATION-1": "La veracidad de los datos aportados en esta solicitud.",
      "DECLARATION-2": "Que el solicitante cumple los requisitos de pequeña o mediana empresa, de acuerdo con el anexo 1 del Reglamento (UE) núm. 651/2014 de la Comisión, de 17 de junio de 2014 por el que se declaran determinadas categorías de ayuda compatibles con el mercado interior en aplicación de los artículos 107 y 108 del Tratado, cumple con los requisitos para ser considerado una pyme.",
      "DECLARATION-3": "Que la persona o entidad beneficiaria no está sometida a ninguna causa de prohibición o de incompatibilidad para recibir la ayuda según la legislación vigente y que el solicitante no ha sido sancionado o condenado por resolución administrativa o sentencia judicial firme por discriminación salarial, acoso moral o cualquier tipo de trato desigual, por razón de sexo, en el ámbito de las relaciones laborales.",
      "DECLARATION-4": "Que el solicitante va a llevar a cabo la actividad de inversión, así como la justificación de la realización de la actividad y el cumplimiento de los requisitos y condiciones que determinan la concesión de la subvención.",
      "DECLARATION-5": "Que no ha solicitado o recibido ninguna otra ayuda de cualquier entidad, pública o privada, nacional o extranjera, relacionada con la operación financiera o con el proyecto de inversión; o, en caso contrario, relación de todas las ayudas y las subvenciones solicitadas o recibidas.",
      "DECLARATION-5-NO": {
        "LABEL": "Relación de todas las ayudas y subvenciones solicitadas o recibidas",
        "ERROR": "Los datos introducidos no son válidos."
      },
      "DECLARATION-6": "Que el solicitante cumple con el reglamento (UE) n.º 1407/2013 de la Comisión de 18 de diciembre de 2013, relativo a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea de las ayudas de minimis.",
      "DECLARATION-7": "Que el solicitante ha declarado las ayudas recibidas durante el ejercicio fiscal en curso y los dos ejercicios fiscales anteriores.",
      "DECLARATION-8": "Que el solicitante tiene el cumplimiento de la capacidad de representación suficiente, debidamente acreditada, para realizar la tramitación indicada.",
      "DECLARATION-9": "Que en el caso de ser una persona autónoma, el solicitante cumple el requisito relativo a la no participación superior al 25% de una o varias empresas, o de lo contrario señalar que es una empresa 'asociada' o una empresa 'vinculada' y que informa de las participaciones del 25% o más del capital social o de los derechos de voto en otras empresas en los términos establecidos en el artículo 3 del anexo 1 del reglamento (UE) núm. 651/2014 de la Comisión, de 17 de junio de 2014. En caso de ser empresa, empresa 'asociada' o una empresa 'vinculada', declara que el grupo de empresas resultante considerado 'única empresa' sigue cumpliendo con los requisitos para ser una PYME, tal como se indica en la definición del apartado 2.3 de esta convocatoria.",
      "DECLARATION-10": "Que, en la fecha de la solicitud, está al corriente de los pagos de sus obligaciones tributarias con la Administración del Estado, la administración de la Comunidad Autónoma de las Illes Balears, así como al corriente de los pagos de sus obligaciones tributarias con la Seguridad Social.",
      "DECLARATION-11": "Que el solicitante va a llevar a cabo la actividad de inversión en un centro de trabajo de la Comunidad autónoma de las Illes Balears, así como la justificación de la realización de la actividad y el cumplimiento de los requisitos y condiciones que determinan la concesión de la subvención.",
      "DECLARATION-12": "Que para ayudas de importe superior a 30.000€ de acuerdo con la Ley 28/2003, de 17 de noviembre, General de Subvenciones; el solicitante cumple con los plazos previstos en la Ley 3/2004 de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones Comerciales.",
      "DECLARATION-13": "Que el solicitante cumple con las condiciones de la convocatoria."
    },
    "DOCUMENTATION": {
      "TITLE": "Documentación",
      "DESCRIPTION": "Adjunte los documentos solicitados a continuación.",
      "INFO": {
        "FORMAT-INFO": "Para que se acepten los documentos adjuntados, estos deben ser del formato indicado posteriormente y con un máximo de tamaño de <strong>10MB</strong>. Además, a continuación, se indicarán algunas ayudas para realizar con facilidad dicha subida de documentos:",
        "CTRL-INFO": "Cuando los archivos <strong>no</strong> estén seguidos en la carpeta o no estén dentro de la misma carpeta, pulse la tecla <strong>CTRL</strong> y, sin soltar, marque con el ratón los archivos correspondientes.",
        "SHIFT-INFO": "Cuando los archivos <strong>si</strong> estén seguidos en la misma carpeta, pulse la tecla <strong>SHIFT</strong> y, sin soltar, y pulsando el ratón, marque el primer y el último archivo, de tal forma que se queden todos seleccionados."
      },
      "DOC-1": "El documento normalizado de solicitud de subvención de esta convocatoria, el cual se genera al enviar esta solicitud.",
      "DOC-2": "Descripción de la empresa y su actividad y detalle de la inversión/inversiones previstas. [.pdf, .jpeg, .png]",
      "DOC-3": "Declaración responsable de la veracidad de los datos bancarios según modelo CAIB. [.pdf, .jpeg, .png]",
      "DOC-4": "Certificado del IAE actualizado en el momento de la solicitud. [.pdf, .jpeg, .png]",
      "DOC-5": {
        "TITLE": "<strong>Persona física</strong>:",
        "DOC": "Certificado de estar en el régimen especial de trabajadores autónomos o en un régimen alternativo equivalente. [.pdf, .jpeg, .png]"
      },
      "DOC-6": {
        "TITLE": "<strong>Persona jurídica:</strong>",
        "DOC-1": "Escritura pública y estatutos, debidamente inscritos en el registro correspondiente.",
        "DOC-2": "Documento fehaciente que acredite la representación de la persona que actúa en nombre de la entidad solicitante. La representación podrá acreditarse por cualquier forma válida en derecho.",
        "LABEL": "Documentación de persona jurídica. [.pdf, .jpeg, .png]"
      },
      "DOC-7": {
        "DOC-INFO": "Respecto al DNI/NIE de la persona solicitante y/o de la persona que le represente, la solicitud de ayudas implicará la autorización para que ADR Balears pueda comprobar de oficio sus datos de identidad personal. En caso de denegación expresa del consentimiento, será necesario aportar esta documentación.",
        "LABEL": "DNI/NIE de la persona solicitante y/o de la persona que le represente. [.pdf, .jpeg, .png]"
      },
      "DOC-8": {
        "DOC-INFO": "Respecto a la acreditación de las obligaciones tributarias autonómicas con la Agencia Tributaria de las Illes Balears y de las obligaciones con la Seguridad Social, la solicitud de ayudas implicará la autorización para que ADR Balears pueda obtener de la Agencia Tributaria de las Illes Balears y de la Tesorería General de la Seguridad Social la información relativa al cumplimiento de estas obligaciones, excepto en caso de denegación expresa del consentimiento, supuesto en el que la persona o la entidad solicitante deberá aportar el certificado correspondiente.",
        "LABEL": "Certificado cumplimiento de las obligaciones tributarias de ATIB y Seguridad Social. [.pdf, .jpeg, .png]"
      },
      "DOC-9": "Certificado de estar al corriente de las obligaciones tributarias con la Agencia Estatal de la Administración Tributaria (AEAT). [.pdf, .jpeg, .png]",
      "DOC-10": "Para ayudas de importe superior a 30.000€, adjuntar el certificado que establece el artículo 13.3 bis de la Ley 38/2003 de 17 de noviembre. [.pdf, .jpeg, .png]",
      "DOC-11": "El certificado de la sociedad de garantía recíproca que avale la operación financiera que acredite la fecha de entrada de la solicitud del beneficiario de petición del aval sobre la operación financiera a subvencionar. [.pdf, .jpeg, .png]",
      "DOC-12": "Contrato de la operación financiera. [.pdf, ,jpeg, .png]",
      "DOC-13": "Contrato o documento de aval de la operación financiera. [.pdf, .jpeg, .png]",
      "DOC-14": "Una Declaración responsable, incluida en el modelo normalizado de solicitud, de la persona titular de la empresa o de quien la representa legalmente, la cual se genera al enviar esta solicitud.",
      "NO-CONSENT": "Expresamente no doy mi consentimiento / Me opongo a / No concedo / Deniego mi autorización para que se consulten los datos y documentos necesarios para la tramitación de esta solicitud. Por eso, presento los documentos que constan a continuación:"
    },
    "FILE": {
      "ERROR": "El archivo subido no es válido debido a un formato incorrecto o un tamaño que excede el máximo permitido.",
      "UPLOAD": "Subir archivo"
    },
    "ABBR": {
      "RGPD": {
        "ABBR": "RGPD",
        "TITLE": "Reglamento general de protección de datos"
      }
    },
    "EXPANDALL": "Expandir todo",
    "COLAPSEALL": "Encoger todo",
    "SEND": "Enviar"
  }
}