[
 { "label":
  [
  "I) Que complesc el reglament (UE) núm.1407/2013 de la Comissió de 18 de desembre de 2013, relatiu a l’aplicació dels articles 107 i 108 del Tractat de Funcionament de la Unió Europea de les ajudes de minimis i el reglament (UE) 2023/2831 de la comissió, de 13 de desembre de 2023, relatiu a l’aplicació dels articles 107 i 108 del Tractat.",
  "II) Que durant els exercicis fiscals 2023, 2024 i 2025 he rebut un import total d’ajuts de minimis de:",
  "III) Que no he rebut ajuts o subvencions d’altres administracions públiques, o d’altres ens públics o privats, nacionals o internacionals que, aïlladament o en concurrència, superi el 100 % del cost de l’activitat que hagi de desenvolupar l’empresa beneficiària.",
  "IV) Que dispòs de la capacitat de representació suficient, degudament acreditada, per dur a terme la tramitació indicada.",
  "V) Que no em trob en cap de les circumstàncies especificades a l’article 10 del Decret legislatiu 2/2005, de 28 de desembre, pel qual s’aprova el Text refós de la Llei de subvencions, que s’ha d’incloure en la sol·licitud.",
  "VI) Que l’entitat beneficiària està inscrita en el Registre Industrial o en el Registre Miner de les Illes Balears, si escau.",
  "VII) Que complesc amb les exigències establertes per la normativa en matèria de seguretat industrial i minera, i qualsevol altra que hi sigui aplicable; en el cas de les empreses industrials s’ha d’incloure en la sol·licitud. ",
  "VIII) Que les dades consignades en aquest document són certes, que complesc amb tots els requisits exigits en la convocatòria, i que presento adjunta la documentació corresponent, d’acord amb la resolució de la convocatòria.",
  "IX) Que el consultor compleix amb el punts 7.2 i 7.3 de la convocatòria.",
  "X)  Que he iniciat, en un temps superior a dos anys, una activitat econòmica en el territori de les Illes Balears, amb domicili a les Illes Balears, i que no supero els paràmetres de la condició de pime.",
  "XI) Que no tinc la consideració d’empresa en crisi d’acord amb l’article 2.18 del Reglament ( UE) 651/2014 de la comissió de dia 17 de juny de 2014."],
"label_ca": 
  [
  "I) Que cumplo con lo establecido en el Reglamento (UE) n.º 1407/2013 de la Comisión, de 18 de diciembre de 2013, y en el Reglamento (UE) 2023/2831 de la Comisión, de 13 de diciembre de 2023, ambos relativos a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea en materia de ayudas de minimis.",
  "II) Que durante los ejercicios fiscales 2023, 2024 y 2025 he recibido un importe total de ayudas de minimis de:",
  "III) Que no he recibido ayudas o subvenciones de otras administraciones públicas ni de entidades públicas o privadas, nacionales o internacionales, que, de forma individual o conjunta, superen el 100 % del coste de la actividad a desarrollar por la empresa beneficiaria.",
  "IV) Que dispongo de la capacidad de representación suficiente, debidamente acreditada, para realizar el trámite indicado.",
  "V) Que no me encuentro en ninguna de las circunstancias previstas en el artículo 10 del Decreto Legislativo 2/2005, de 28 de diciembre, por el que se aprueba el texto refundido de la Ley de Subvenciones.",
  "VI) Que, en su caso, la entidad beneficiaria está inscrita en el Registro Industrial o en el Registro Minero de las Islas Baleares.",
  "VII) Que cumplo con las exigencias establecidas por la normativa vigente en materia de seguridad industrial y minera, así como con cualquier otra normativa aplicable. En el caso de empresas industriales, esta declaración debe incluirse en la solicitud.",
  "VIII) Que los datos consignados en este documento son veraces, que cumplo con todos los requisitos exigidos en la convocatoria, y que adjunto la documentación correspondiente, conforme a lo establecido en la resolución de la convocatoria.",
  "IX) Que el consultor cumple con lo dispuesto en los puntos 7.2 y 7.3 de la convocatoria.",
  "X) Que he iniciado una actividad económica en el territorio de las Islas Baleares hace más de dos años, con domicilio en dicho territorio, y que no supero los parámetros establecidos para la condición de pyme.",
  "XI) Que no tengo la consideración de empresa en crisis, de acuerdo con lo dispuesto en el artículo 2.18 del Reglamento (UE) 651/2014 de la Comisión, de 17 de junio de 2014."
  ]}
]