[
  {
    "value": "Programa_I",
    "label": "Programa I, «IDigital»",
    "explication_ca": "ajuts per la contractació de serveis d’assessorament externs per a l’elaboració d’un pla estratègic de transformació digital o per a l’assessorament i seguiment de les accions del pla de transformació digital en el marc del programa «IDigital, estratègia de digitalització industrial»",
    "explication": "ayudas para la contratación de servicios de asesoramiento externos para la elaboración de un plan estratégico de transformación digital o para el asesoramiento y seguimiento de las acciones del plan de transformación digital en el marco del programa «IDigital, estratègia de digitalització industrial»."
  },
  {
    "value": "Programa_II",
    "label": "Programa II, «IExporta»",
    "explication_ca": "ajuts per la contractació de serveis d’assessorament externs per a l’elaboració i/o millora del pla estratègic d’internacionalització, o per a l’assessorament i seguiment de les accions del pla de màrqueting per a/als mercat/s objectiu/s en el marc del programa «IExporta, estratègia d’internacionalització».",
    "explication": "ayudas para la contratación de servicios de asesoramiento externos para la elaboración y/o mejora del plan estratégico de internacionalización, o para el asesoramiento y seguimiento de las acciones del plan de márquetin para el/los mercado/s objectivo/s en el marco del programa «IExporta, estratègia d’internacionalització»."
  },
  {
    "value": "Programa_III_ac",
    "label": "Programa III, «Isostenibilitat» Corporativa",
    "explication_ca": "Identificació i càlcul de les emissions de gasos amb efecte d’hivernacle <u><strong>corporativa</strong></u> (emissions directes i emissions indirectes per electricitat i energia consumida, abast 1 i 2). Proposta d’un pla de reducció de les emissions.",
    "explication": "Identificación y cálculo de las emisiones de gases con efecto invernadero <u><strong>corporativa</strong></u> (emisiones directas y emisiones indirectas por electricidad y energía consumida, alcance 1 y 2). Propuesta de un plan de reducción de las emisiones."

  },
  {
    "value": "Programa_III_ap",
    "label": "Programa III, «Isostenibilitat» Producte",
    "explication_ca": "Identificació i càlcul de les emissions de gasos d’efecte d’hivernacle de <u><strong>producte</strong></u>. Càlcul de la petjada de carboni d'un producte HCP parcial seguint la norma ISO 14067:2018.",
    "explication": "Identificación y cálculo de las emisiones de gases con efecto invernadero del <u><strong>producto</strong></u>. Cálculo de la huella de carbono de un producto HCP parcial siguiendo la norma ISO 14067:2018."

  },
  {
    "value": "Programa_IV",
    "label": "Programa IV, «IGestió»",
    "explication_ca": "ajuts per la contractació de serveis d’assessorament externs per a l’elaboració d’un anàlisi d’avaluació de l’estat dels processos i proposta  d’un Pla de millora i la seva execució, en el marc del programa «IGestió, estratègia de millora de la gestió i optimització dels processos productius».",
    "explication": "ayudas para la contratación de servicios de asesoramiento externos para la elaboración de un análisis de avaluación del estado de los procesos y propuesta  de un plan de mejora y su ejecución, en el marco del programa «IGestió, estratègia de millora de la gestió i optimització dels processos productius»."
  }
]