{
"destino": "Destino: AGÈNCIA DE DESENVOLUPAMENT REGIONAL DE LES ILLES BALEARS",
"emisor": "Emisor (DIR3): A04003714",
"tramite": "Convocatoria para la concesión de ayudas de cheques de consultoría para impulsar a la industria de Baleares en materia de digitalización, internacionalización, sostenibilidad y gestión avanzada.",
"identificacion_solicitante_tit": "1. IDENTIFICACIÓN DEL SOLICITANTE",
"nombre": "Nombre o razón social: %NOMBRE_RAZON_SOCIAL%",
"nif": "NIF: %NIF%",
"domicilio": "Domicilio: %DOMICILIO%",
"localidad": "Localidad: %ZIPCODE% - %LOCALIDAD%",
"nombre_representante_legal": "Nombre del representante legal: %NOMBRE_REPRESENTANTE_LEGAL%",
"dni_representante_legal": "NIF del representante legal: %DNI_REPRESENTANTE_LEGAL%",
"telefono_contacto_solicitante": "Teléfono de contacto del solicitante: %TELEFONO_CONTACTO_SOLICITANTE%",
"notificacion_tit": "2. NOTIFICACIÓN",
"notificacion_info": "En este correo y móvil recibirá los avisos de las notificaciones correspondientes al procedimiento:",
"direccion_electrónica_a_efectos_de_notificaciones": "Dirección electrónica a efectos de notificaciones: %DIRECCION_ELECTRONICA_NOTIFICACIONES%",
"telefono_movil_a_efectos_de_notificaciones": "Teléfono móvil a efectos de notificaciones: %TELEFONO_MOVIL_NOTIFICACIONES%",
"convocatoria_sol_idigital": "Convocatoria",
"documentacion_adjunta_tit": "7. DOCUMENTACIÓN ADJUNTA",
"file_memoriaTecnica": "Descripción de la empresa y su actividad y detalle de la inversión/inversiones previstas.",
"file_document_veracidad_datos_bancarios": "Declaración responsable de la veracidad de los datos bancarios según modelo CAIB.",
"file_certificadoIAE": "Certificado del IAE actualizado en el momento de la solicitud.",
"file_altaAutonomos": "Persona física: el certificado de estar en el régimen especial de trabajadores autónomos o en un régimen alternativo equivalente.",
"file_escrituraConstitucion": "Persona jurídica:\n
  - Escritura pública y estatutos, debidamente inscritos en el registro correspondiente.\n
  - Documento fehaciente que acredite la representación de la persona que actúa en nombre de la entidad solicitante. La representación podrá acreditarse por cualquier forma válida en derecho.",
"file_nifRepresentante": "Respecto al DNI/NIE de la persona solicitante y/o de la persona que le represente, la solicitud de ayudas implicará la autorización para que la ADR Balears
pueda comprobar de oficio sus datos de identidad personal. En caso de denegación expresa del consentimiento, será necesario aportar esta documentación.",
"file_certificadoATIB": "Respecto a la acreditación de las obligaciones tributarias autonómicas con la Agencia Tributaria de las Illes Balears y de las obligaciones con la Seguridad Social, la solicitud de ayudas implicará la autorización para que el
ADR Balears pueda obtener de la Agencia Tributaria de las Illes Balears y de la Tesorería General de la Seguridad Social la información relativa al cumplimiento de estas obligaciones, excepto en caso de denegación expresa del consentimiento,
supuesto en el que la persona o la entidad solicitante debe aportar el certificado correspondiente.",
"file_certificadoAEAT": "Certificado de estar al corriente de las obligaciones tributarias con la Agencia Estatal de la Administración Tributaria (AEAT).",
"file_certificadoLey382003": "Para ayudas de importe superior a 30.000 €, adjuntar el certificado que establece el artículo 13.3 bis de la Ley 38/2003 de 17 de noviembre.",
"file_certificadoSGR": "Certificado de la sociedad de garantía recíproca que avale la operación financiera que acredite la fecha de entrada de la solicitud del beneficiario de petición del aval sobre la operación financiera a subvencionar.",
"file_contratoOperFinanc": "Contrato de la operación financiera.",
"file_avalOperFinanc": "Contrato o documento de aval de la operación financiera.",
"declaracion_responsable": "8. DECLARACIÓN RESPONSABLE",
"declaracion_responsable_i":"I) Que cumplo el reglamento (UE) núm.1407/2013 de la Comisión de 18 de diciembre de 2013, relativo a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea de las ayudas de minimis y el reglamento (UE) 2023/2831 de la comisión, de 13 de diciembre de 2023, relativo a la aplicación de los artículos 107 y 108 del Tratado.",
"declaracion_responsable_ii":"II) Que durante los ejercicios fiscales 2022, 2023 y 2024 he recibido un importe total de ayudas de minimis de:", 
"declaracion_responsable_iii":"III) Que no he recibido ninguna subvención otorgada por alguna entidad, pública o privada, nacional o extranjera, relacionada con la realización de planes de transformación digital, planes  de internacionalización, o bien con la realización de informes de la huella de carbono corporativa.",
"declaracion_responsable_iv":"III) Que no he recibido ayudas o subvenciones de otras administraciones públicas, o de otros entes públicos o privados,  nacionales e internacionales que, aisladamente o en concurrencia, supere el 100 % del coste de la actividad que tenga de desarrollar la empresa beneficiaria.",
"declaracion_responsable_v":"IV) Que dispongo de la capacidad de representación suficiente, debidamente acreditada, para llevar a término la tramitación indicada.",
"declaracion_responsable_vi":"V) Que no me encuentro en ninguna de les circunstancias especificadas en el artículo 10 del Decreto legislativo 2/2005, de 28 de Diciembre, por el cual se aprueba el texto refundido de la Ley de subvenciones, que se tiene que incluir en la solicitud.",
"declaracion_responsable_vii":"VI) Que la entidad beneficiaria está inscrita en el Registro Industrial o en el Registro Minero de las Islas Baleares, si hace falta.",
"declaracion_responsable_viii":"VII) Que cumplo con las exigencias establecidas por la normativa en materia de seguridad industrial y minera, y cualquier otra que sea aplicable. En el caso de las empresas industriales se tiene que incluir en la solicitud.",
"declaracion_responsable_ix":"VIII) Que los datos consignados en este documento son ciertos, que cumplo con todos los requisitos exigidos en la convocatoria, y que presento adjunta la documentación correspondiente, de acuerdo con la resolución de la convocatoria.",
"declaracion_responsable_x":"IX) Que el consultor cumple con el puntos 7.2 y 7.3 de la convocatoria.",   
"declaracion_responsable_xi":"X) Que he iniciado, en un tiempo superior a dos años, una actividad económica en el territorio de las Islas Baleares, con domicilio en las Islas Baleares, y que no supera los parámetros de la condición de empresa pyme.",
"declaracion_responsable_xii":"XI) Que no tengo la consideración de empresa en crisis de acuerdo con el artículo 2.18 del Reglamento ( UE) 651/2014 de la comisión de día 17 de Junio de 2014.",
"declaracion_datos_bancarios_cabecera": "DECLARACIÓN RESPONSABLE DE VERACIDAD DE DATOS BANCARIOS APORTADOS",
"entidad_financiera": "Nombre de la entidad bancaria",
"domicilio_sucursal": "Domicilio de la sucursal / oficina",
"codigo_BIC_SWIFT": "Código BIC / SWIFT ej. AAAA-BB-CC-123",
"declaracion_datos_bancarios_1": "a) La titularidad de la cuenta bancaria correspondiente a los siguientes datos, a efectos del ingreso derivado del procedimiento citado al inicio de la presente declaración:",
"declaracion_datos_bancarios_2": "Opción 1 - IBAN de la cuenta para España (ES9999999999999999999999)",
"declaracion_datos_bancarios_3": "Opción 2 - Número de la cuenta de otros países (9999999999999999999999)",
"declaracion_datos_bancarios_4": "b) La posibilidad de acreditar documentalmente los datos que se mencionan en el punto (a) de esta declaración queda eximida de responsabilidad por las actuaciones que se deriven de errores en los datos indicados por el declarante.",
"declaracion_datos_bancarios_5": "c) Que la ADR Balears, una vez hechos los ingresos en la cuenta indicada en el punto (a) de esta declaración, queda eximida de responsabilidad por las actuaciones que se deriven de errores en los datos indicados por el declarante."
"firma": "Palma, en fecha de la firma electrónica",
"prot_datos_personales_tit": "PROTECCIÓN DE DATOS PERSONALES",
"responsable_tratamiento": "• Responsable del tratamiento: AGÈNCIA DE DESENVOLUPAMENT REGIONAL DE LAS ISLAS BALEARES (ADR Balears). Adreça: Plaça Son Castelló, 1, 07009, Palma de Mallorca.",
"contacto_dele_proteccion": "• Contacto delegado de protección de datos: dpd@adrbalears.es",
"web": "• Web: www.adrbalears.es",
"gestion_ayuda_consultoria_tit": "GESTIÓN DE AYUDAS DE CONSULTORÍA",
"base_legitima": "• BASE LEGITIMA: obligación legal (art. 6.1. c) del RGPD",
"categoria_interesados": "• CATEGORÍAS DE INTERESADOS: solicitantes.",
"tipologia_datos": "• TIPOLOGÍA DE DATOS: datos básicos: nombre y apellidos, teléfono, NIF, dirección postal, dirección electrónica, firma.",
"finalidad": "• FINALIDAD: tramitación de expedientes derivados de la concesión de ayudas de consultoría para la competitividad industrial, en materia de digitalización, internacionalización, sostenibilidad, y gestión avanzada de las
empresas industriales de las Islas Baleares.",
"categoria_destinatarios": "• CATEGORÍAS DE LOS DESTINATARIOS: Agencia Tributaria, Bancos, Cajas y Organismos y/o administración pública con competencia en la materia.",
"transferencias_internacionales": "• TRANSFERENCIAS INTERNACIONALES: no se realizan transferencias internacionales de datos.",
"medidas_tec_org": "• MEDIDAS TÉCNICAS Y ORGANIZATIVAS: revistas en los documentos de Medidas para cumplimiento normativo y Políticas para cumplimiento normativa de seguridad.",
"plazos_supresion": "• PLAZOS DE SUPRESIÓN: durante el plazo estrictamente necesario para cumplir con los preceptos citados con anterioridad, salvo obligación legal de conservación.",
"info_contacto": "A su vez, le informamos que puede contactar con el Delegado de Protección de Datos, dirigiéndose por escrito a la dirección de correo dpd@adrbalears.es o al teléfono +34 971 17 61 61.",
"ejercicio_derecho_tit": "EJERCICIO DE DERECHOS:",
"ejercicio_derecho_txt": "• El AGÈNCIA DE DESENVOLUPAMENT REGIONAL DE LES ILLES BALEARS informa a los usuarios que pueden ejercer los derechos de acceso, rectificación, limitación, supresión, portabilidad y oposición al tratamiento de sus
datos de carácter personal ante el Responsable del tratamiento, así como la retirada del consentimiento prestado. El Responsable le facilitará un formulario adecuado, a presentar en la dirección arriba indicada o mediante la dirección de
correo electrónico dpd@adrbalears.es.\n\n• El AGÈNCIA DE DESENVOLUPAMENT REGIONAL DE LES ILLES BALEARS le informa que tiene derecho a presentar una reclamación ante la AEPD si considera que no se
ha atendido convenientemente el ejercicio de sus derechos (www.aepd.es)."
}